<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?><img width="100%" src="/bitrix/templates/sushi_by_ko_black/images/payment.jpg">
<p>
	 Если вас интересует бесплатная доставка суши, роллов и пиццы на дом в Рязани, наша компания с радостью придет к вам на помощь.&nbsp;<br>
	 Мы предлагаем всем желающим заказать суши, пиццу и роллы, которые будут изготовлены по лучшим рецептам и специально для вас.&nbsp;<br>
	 Кроме того, посетив наш магазин-бар, Вам предложат исключительно свежее разливное пиво - в столь же широком ассортименте.
</p>
<p>
	 Одна из особенностей нашей службы доставки состоит в ее богатом выборе.&nbsp;<br>
	 Наша кухня авторская, и предлагает вам более 50 разных видов суши и роллов.&nbsp;<br>
	 Для большой компании вы можете заказать максимально выгодный по стоимости и разнообразный сет.&nbsp;<br>
	 Не забывайте о нашей пицце - она подарит вам ни с чем не сравнимое удовольствие и прибудет к вам домой или в офис еще горячей.&nbsp;<br>
	 Для того, чтобы обеспечить себе полноценное и вкусное питание, заказывайте наши бизнес ланчи - вариантов блюд бесконечно много на каждый день.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>